
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";


const NewsList = [
  {
    id: 1,
    title: "두산건설, 천안 핵심 입지에 ‘두산위브더제니스 센트럴 천안’ 공급… 중도금 무이자 등 ‘혜택’",
    excerpt:
      "최근 들어 하이엔드 브랜드 아파트가 일반 아파트 대비 상품성과 미래가치가 우수해 각광받는 가운데, 중도금 무이자 등 굵직한 금융 혜택까지 적용된 경우 진입 장벽이 상대적으로 낮아 이목을 끌고 있다.풍부한 금융 혜택을 제공하는 하이엔드 브랜드 아파트가 각광받고 있는 것도 이 같은 배경에서다. 하이엔드 브랜드 아파트는 일반 아파트 대비 우수한 상품성과 높은 미래가치를 기대할 수 있어 수요자들의 선호도가 높은 편이지만, 고급 설계와 차별화된 상품성이 반영되면서 자금 운용 측면에서 보다 면밀한 계획이 요구되기도 한다.그러나 다양한 금융 혜택이 제공될 경우 수분양자의 자금 마련 부담은 한결 낮아진다. 특히 중도금 무이자와 같은 핵심 금융 혜택은 수분양자가 중도금 이자를 별도로 고려하지 않아도 돼 자금 계획 수립이 수월해지는 것이 장점이다. 이에 하이엔드 브랜드 아파트를 선점하려는 수요자들에게 실질적인 대안으로 평가되고 있다.이러한 가운데, 올해 천안시에서 유일하게 중도금 무이자 혜택을 제공하고 있는 하이엔드 브랜드 아파트에도 수요자들의 관심이 집중되고 있다. 두산건설이 충남 천안시 동남구 청당동 일원에서 공급하는 ‘두산위브더제니스 센트럴 천안’은 지하 2층~지상 최고 29층, 10개 동, 전용면적 84㎡ 총 1,202세대로 조성된다.단지는 올해 천안시 분양 단지 중 유일하게 중도금 무이자 혜택이 적용됐다. 한국부동산원 청약홈에 따르면 올해 천안에서 신규 분양한 단지는 총 6곳으로, 이 중 ‘두산위브더제니스 센트럴 천안’만이 이례적으로 중도금 무이자 혜택을 제공해 희소성이 부각된다. 아울러 단지는 계약금 5%, 1차 계약금 500만원 정액제 등의 추가 금융 혜택까지 제공해 수분양자들의 자금 부담을 더욱 낮췄다.높은 상징성도 강점이다. 단지는 두산건설이 충청남도에 처음으로 선보이는 ‘두산위브더제니스’ 하이엔드 브랜드 아파트인 데다, 지역 내 약 3,000세대 규모로 조성되는 ‘두산위브’ 브랜드 타운의 마지막 퍼즐로 평가되고 있다. 천안시 동남구의 심장부인 청당동 핵심 입지에 들어서는 데다 상품성 또한 우수해 향후 지역 대장 단지로 거듭날 것이란 기대를 한몸에 받고 있다.‘두산위브더제니스 센트럴 천안’은 하이엔드 브랜드에 걸맞은 상품성을 자랑한다. 단지는 남향 위주의 단지 배치로 채광성과 일조권이 우수하며, 4Bay 판상형 구조(일부 세대 제외)가 적용돼 통풍성을 높였다. 일부 세대엔 3면개방형 구조가 적용돼 실내 개방감이 한층 극대화될 예정이다. 전 주택형에 안방 드레스룸이 조성되며 평형에 따라 전용면적 84㎡A·C타입에는 알파룸, 84㎡B타입에는 팬트리 등 넉넉한 수납 특화 공간이 도입된다.아울러 단지 외관에도 부분커튼월룩과 유리난간 등 외관 특화설계가 적용돼 고급스러움을 한층 높일 계획이며, 단지 내에는 종로엠스쿨(예정), 교보문고 북 큐레이션 서비스(예정) 등 교육 특화 시설이 들어설 예정으로 학부모 수요자들의 관심이 높을 것으로 기대되고 있다.한편 ‘두산위브더제니스 센트럴 천안’ 견본주택은 충청남도 천안시 서북구 성정동 일원에 마련돼 있다.",
    date: "2025. 9. 3.",
    link: "/천안 두산위브 더제니스/press/s8fxtGRwQJh5nGlAA8YV",
  },
  {
    id: 2,
    title: "두산건설 ‘두산위브더제니스 센트럴 천안’, 가치는 높이고 진입장벽은 낮춰",
    image: news2Img,
    excerpt:
      "금융 혜택이 더해진 하이엔드 브랜드 아파트가 눈길을 받고 있다. 하이엔드 브랜드 아파트는 일반 아파트 대비 상품성과 미래가치가 우수하며, 중도금 무이자 등 굵직한 금융 혜택까지 적용된 경우 진입 장벽이 상대적으로 낮다. 일례로 부산 해운대구 ‘두산위브더제니스’가 대표적인 사례로 꼽힌다. 두산건설의 하이엔드 브랜드 ‘두산위브더제니스’를 적용한 이 단지는 하이엔드 브랜드 아파트의 높은 미래가치를 입증한 단지로 평가된다. 부동산R114 자료를 보면 이 단지의 3.3㎡당 평균 매매가는 3,590만원으로, 같은 기간 해운대구 평균(2,093만원) 대비 약 71.52% 높은 수준이다. 분양 당시 평균 분양가(3.3㎡당 1,030만원)와 비교하면 무려 3배 이상 가격이 상승했다.이 단지는 분양 초기부터 중도금 전액 무이자 혜택을 제공해 화제가 되기도 했다. 수분양자들에게 초기 자금 부담으로 작용할 수 있는 중도금 이자를 걱정할 필요가 없어, 수요자들이 재정적 부담을 한층 덜고 하이엔드 브랜드 아파트를 조기 선점할 수 있었다는 평가다.이러한 가운데 두산건설이 충남 천안시 동남구 일원에서 공급하는 ‘두산위브더제니스 센트럴 천안’은 지하 2층~지상 최고 29층, 10개 동, 전용면적 84㎡ 총 1,202세대로 조성된다.단지는 올해 천안시 분양 단지 중 유일하게 중도금 무이자 혜택이 적용됐다. 한국부동산원 청약홈에 따르면 올해 천안에서 신규 분양한 단지는 총 6곳으로, 이 중 ‘두산위브더제니스 센트럴 천안’만이 이례적으로 중도금 무이자 혜택을 제공해 희소성이 부각된다. 아울러 단지는 계약금 5%, 1차 계약금 500만원 정액제 등의 추가 금융 혜택까지 제공한다. 단지는 남향 위주의 단지 배치로 채광성과 일조권이 우수하며, 4Bay 판상형 구조(일부 세대 제외)가 적용돼 통풍성을 높였다. 일부 세대엔 3면개방형 구조가 적용돼 실내 개방감이 한층 극대화될 예정이다. 전 주택형에 안방 드레스룸이 조성되며 평형에 따라 전용면적 84㎡A•C타입에는 알파룸, 84㎡B타입에는 팬트리 등 넉넉한 수납 특화 공간이 도입된다.입지 여건도 눈에 띈다. 반경 1km 내에 대전지방법원 천안지원, 대전지방검찰청 천안지청 등 공공기관이 위치해 직주근접성이 우수하다. 청당초등학교, 천안가온중, 천안청수고 등 교육시설도 가까우며, 차량으로 약 10분 거리에 천안역(지하철 1호선·경부선), 약 15분 거리에 KTX·SRT 천안아산역이 있어 수도권 접근성이 양호하다.한편 ‘두산위브더제니스 센트럴 천안’의 견본주택은 충청남도 천안시 서북구 일원에 마련돼 있다.",
    date: "2025. 9. 8.",
    link: "/천안 두산위브 더제니스/press/sEwpRFBaXDZO8rEAsz6C",
  },
  {
    id: 3,
    title: "두산건설 ‘두산위브더제니스 센트럴 천안’, 다양한 혜택 제공",
    image: news3Img,
    excerpt:
      "고금리 기조가 이어지는 가운데 분양시장에서 중도금 무이자 혜택이 수분양자들의 부담을 크게 줄이는 핵심 금융조건으로 각광받고 있다. 특히 천안시는 최근 5년간 분양된 단지 중 초기 분양 단계에서 중도금 무이자 혜택을 제공한 곳이 단 4곳에 그친 것으로 나타나 희소성이 부각된다.실제 한국부동산원 청약홈 자료를 보면 최근 5년('21년 12월~'25년 12월)간 천안시에서 분양한 단지는 총 25곳으로, 이들 단지의 입주자 모집공고문을 전수조사한 결과 중도금 무이자 혜택이 명시된 단지는 지난해 12월 분양한 '두산위브더제니스 센트럴 천안'을 비롯해 단 4곳에 불과한 것으로 나타났다.중도금 무이자란 중도금 대출에 대한 이자를 수분양자가 부담할 필요가 없는 방식이다. 분양가는 통상 계약금 10%, 중도금 60%, 잔금 30%로 나눠 낸다. 그중 중도금은 일반적으로 대출을 이용해 납부하는데, 이때 발생하는 대출 이자도 수분양자가 내야 할 몫으로 돌아간다. 그러나 중도금 무이자 혜택이 적용될 경우 이 대출 이자의 전부를 시행사나 시공사가 대신 납부하게 된다.'두산위브더제니스 센트럴 천안'이 대표적으로, 단지는 올해 천안시에서 분양한 아파트 중 유일하게 중도금 60%에 대해 전액 무이자 혜택이 적용된 데다 계약금 5%, 1차 계약금 500만원 정액제 등의 추가 금융 혜택까지 제공된다.한편 '두산위브더제니스 센트럴 천안'은 두산건설이 충청남도에 처음 선보이는 '두산위브더제니스' 하이엔드 브랜드 아파트다. 충청남도 천안시 동남구 청당동 일원에 들어서는 이 단지는 지하 2층~지상 최고 29층, 10개 동, 전용면적 84㎡ 총 1,202세대로 조성된다. 전 세대가 수요자 선호도가 높은 전용면적 84㎡ 단일 타입으로 구성됐다.실제 단지는 남향 위주의 단지 배치로 채광성과 일조권이 우수하며, 4Bay 판상형 구조(일부 세대 제외)가 적용돼 통풍성을 높였다. 일부 세대엔 3면개방형 구조가 적용돼 실내 개방감이 한층 극대화될 예정이다. 전 주택형에 안방 드레스룸이 조성되며 평형에 따라 전용면적 84㎡A·C타입에는 알파룸, 84㎡B타입에는 팬트리 등 수납 특화 공간이 도입된다.단지 도보권 청당초등학교를 비롯해 천안가온중, 천안청수고 등 초·중·고교가 두루 가깝다. 차량을 이용해 약 10분 거리에 지하철 1호선·경부선 천안역이 있으며, 약 15분 거리에는 KTX·SRT 천안아산역이 위치해 있다.",
    date: "2025. 9. 16.",
    link: "/천안 두산위브 더제니스/press/HuuVx0nRQcrcSa5ZQ1pQ",
  },
  {
    id: 4,
    title: "두산건설, 하이엔드 아파트 ‘두산위브더제니스 센트럴 천안’ 선봬",
    image: news4Img,
    excerpt:
      "하이엔드 브랜드 아파트는 일반 아파트 대비 우수한 상품성과 높은 미래가치를 기대할 수 있어 수요자들의 선호도가 높은 편이지만, 고급 설계와 차별화된 상품성이 반영되면서 자금 운용 측면에서 보다 면밀한 계획이 요구되기도 한다.그러나 다양한 금융 혜택이 제공될 경우 수분양자의 자금 마련 부담은 한결 낮아진다. 특히 중도금 무이자와 같은 핵심 금융 혜택은 수분양자가 중도금 이자를 별도로 고려하지 않아도 돼 자금 계획 수립이 수월해지는 것이 장점이다. 이에 하이엔드 브랜드 아파트를 선점하려는 수요자들에게 실질적인 대안으로 평가되고 있다.이러한 가운데, 올해 천안시에서 유일하게 중도금 무이자 혜택을 제공하고 있는 하이엔드 브랜드 아파트에도 수요자들의 관심이 집중된다. 두산건설이 충남 천안시 동남구 청당동 일원에서 공급하는 ‘두산위브더제니스 센트럴 천안’은 지하 2층~지상 최고 29층, 10개 동, 전용면적 84㎡ 총 1202세대로 조성된다.단지는 올해 천안시 분양 단지 중 유일하게 중도금 무이자 혜택이 적용됐다. 한국부동산원 청약홈에 따르면 올해 천안에서 신규 분양한 단지는 총 6곳으로, 이 중 '두산위브더제니스 센트럴 천안'만이 이례적으로 중도금 무이자 혜택을 제공해 희소성이 부각된다. 아울러 단지는 계약금 5%, 1차 계약금 500만원 정액제 등의 추가 금융 혜택까지 제공해 수분양자들의 자금 부담을 더욱 낮췄다.높은 상징성도 강점이다. 단지는 두산건설이 충청남도에 처음으로 선보이는 '두산위브더제니스' 하이엔드 브랜드 아파트인 데다, 지역 내 약 3,000세대 규모로 조성되는 두산위브 브랜드 타운의 마지막 퍼즐로 평가된다.실제 단지는 하이엔드 브랜드에 걸맞은 상품성을 자랑한다. 단지는 남향 위주의 단지 배치로 채광성과 일조권이 우수하며, 4Bay 판상형 구조(일부 세대 제외)가 적용돼 통풍성을 높였다. 일부 세대엔 3면개방형 구조가 적용돼 실내 개방감이 한층 극대화될 예정이다. 전 주택형에 안방 드레스룸이 조성되며 평형에 따라 전용면적 84㎡A·C타입에는 알파룸, 84㎡B타입에는 팬트리 등 넉넉한 수납 특화 공간이 도입된다.아울러 단지 외관에도 부분커튼월룩과 유리난간 등 외관 특화설계가 적용돼 고급스러움을 한층 높일 계획이며, 단지 내에는 종로엠스쿨(예정), 교보문고 북 큐레이션 서비스(예정) 등 교육 특화 시설이 들어설 예정으로 학부모 수요자들의 관심이 높을 것으로 기대된다.한편 ‘두산위브더제니스 센트럴 천안’의 견본주택은 충청남도 천안시 서북구 성정동 일원에 마련돼 있다.",
    date: "2025. 9. 15.",
    link: "/천안 두산위브 더제니스/press/nzom4kBWrsyvHTdmvpRE",
  },
];



export default NewsList;